INSERT INTO ql_nghiepvu_thuvien.Rooms (RoomName,createdAt,updatedAt,deletedAt) VALUES
	 ('Không xác định','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Phòng đọc ngoại văn','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Phòng nghiệp vụ','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Phòng thiếu nhi','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Phòng đa phương tiện','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Phòng mượn','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Phòng đọc tổng hợp','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Kho luân chuyển','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Phòng hành chính','2024-05-18 07:52:29','2024-05-18 07:52:29',NULL);
