INSERT INTO ql_nghiepvu_thuvien.StatusDoc (Status,createdAt,updatedAt,deletedAt) VALUES
	 ('Không xác định','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Bị hỏng','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Bị mất','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đã bán','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đã hủy','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đã thanh lý','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đang cho mượn','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đang đặt hàng','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đang đóng tập','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đang giữ lại','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL);
INSERT INTO ql_nghiepvu_thuvien.StatusDoc (Status,createdAt,updatedAt,deletedAt) VALUES
	 ('Đang Photocopy','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đang sửa chữa','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đang xếp giá','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Đang xử lý','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Không lưu thông','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Mượn đọc','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Sẵn có','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL),
	 ('Thất lạc','2024-05-18 00:00:00','2024-05-18 00:00:00',NULL);
